export default {
    title: "ОФИЦИАЛЬНЫЙ ДИСТРИБЬЮТОР В УЗБЕКИСТАНЕ",
    title1: "ОФИЦИАЛЬНЫЙ ДИСТРИБЬЮТОР",
    title2: "В УЗБЕКИСТАНЕ",
    slogan: "Все наченается с мечты !",
    networkShop: "Интернет магазин",
    // Navbar
    lan1: "Главная",
    lan2: "О Продукции",
    lan3: "О нас",
    lan4: "Информации",
    lan5: "Новости",
    lan6: "Акции",
    lan7: "Медиа",
    lan8: "Отзывы",
    lan9: "Вопросы и ответы",
    lan10: "Для оптовых клиенты",

    // home slider
    lan11: `МЕЧТА`,
    lan12: "СОЧЕТАНИЕ КАЧЕСТВА И ВКУСА",
    lan13: "Читат",

    lan14: "Новинки продаж",
    lan15:  "Серия Гранит",
    savat: "В Корзину",
    video: "Видео обзоры",
    orderState: "Проверить статус заказа",
    orderNumber: "Введите номер заказа правильный и реальный",
    orderNum: "Номер заказа",
    verify: "ПРОВЕРИТЬ",
    advantages: "Наши преимуществa",
    clients: "Боле 3500 клиентов",
    pay: "Форма оплата любоя",
    shops: "Боле 3500 торговых",
    trak: "Бесплатная доставка",
    services: "Ежедневное обслуживание",

    info: " Информации",
    messenger: "Сотциалних сети",
    city: "Тошкент ш.",
    work: "режим работа: 9,00-20,00 без выходных",

    //Product about
    titleProductAbout: "О ПРОДУКЦИИ",
    paragraph1: "Не все уделяют достаточного внимания кухонной утвари, которая используется в нашей повседневной жизни, в частности тем, которые широко используются в каждом доме или столовой. Мы обращаем внимание на качество пищи, которая заряжает организм энергией, но мы не всегда обращаем внимание на кухонную утварь, используемую при ее приготовлении.",

    paragraph2: "По данным Всемирной организации здравоохранения, ____ процентов преждевременных смертей во всем мире, или ____ человек в год умирают от болезней, вызванными от использования кухонной посуды, которые являются технически антисанитарными и негативно влияющие на здоровье человека. Итак, какие аспекты следует учитывать при выборе кухонной утвари, что не следует упускать из виду. Ниже мы предоставим информацию о качестве нашей продукции, дадим вам полезные советы.",

    paragraph3: "Кухонная посуда, известная как бренд «MEЧTA», производится российским производителем кухонной посуды «ПОСУДА ЛЮКС». Компания была основана в 2013 году и несмотря на короткий период, компания движется к успеху. Это можно объяснить тем, что компания увеличивает производство товаров из года в год. Одним из причин успеха является тот факт, что основатели и специалисты компании имеют многолетний опыт и навыки в производстве кухонной утвари. Качество выпускаемой продукции может полностью соответствовать требованиям мировых стандартов. Простота в использовании продукта, оригинальный дизайн на вкус потребителя, относительно низкая стоимость привлекают клиентов и тем самым товар нашего бренда становится любимым продуктом потребителей.",

    paragraph4: `Теперь пройдемся по качеству продукта. В общем, кухонная утварь должна быть изготовлена из металла, который не вреден для здоровья человека. Большинство продуктов, доступных сегодня, сделаны из двух типов металла: цветных и черных металлов. Примерами изделий из цветных металлов являются медь, никель и алюминий. Примерами изделий из черного металла являются чугун и сталь. Теперь у вас может возникнуть естественный вопрос: какой металлический продукт более высокого качества, безвреден для здоровья и прост в использовании? По мнению специалистов, кухонная утварь из пищевого алюминия, являются качественным, удобным и доступным. Во-первых: пищевой алюминий (промышленный алюминий исключен) безвреден для здоровья человека и не выделяет вредных веществ. Во-вторых: алюминий обладает высокой степенью теплопроводности (например, алюминий проводит тепло быстрее, чем чугун и сталь), в этом смысле правильно назвать его энергосберегающим металлом. В-третьих: алюминий легче черного металла, а кухонная утварь из него проста в использовании. В-четвертых: алюминий дешевле других цветных металлов и, следовательно, это сказывается на более низкой стоимости изделий из него. Следует отметить, что продукция «MEЧTA» изготовлена из пищевого алюминия, который соответствует требованиям международных стандартов (ГОСТ) и имеет специальные сертификаты, подтверждающие эту информацию.

    Еще один аспект, на который стоит обратить внимание — это способ приготовления посуды. Из мирового опыта известно, что кухонная утварь производится двумя разными способами. Первый — это традиционный метод литья; металл расплавляется при сильном нагревании и разливается в желаемую форму. Второй способ заключается в формировании нужной формы металла под высоким давлением. Важное различие между этими двумя типами посуды заключается в том, что литая посуда толще и прочнее, чем штампованная. Преимущество толстого металлического сосуда в том, что он не деформируется под воздействием высокой температуры и обеспечивает равномерное рассеивание тепла на дне. Проще говоря, дно посуды не изгибается под воздействием сильного нагрева и не теряет своей формы. Сосуд, изготовленный под высоким давлением, с большей вероятностью деформируется при высоких температурах. В производстве изделий «MEЧTA» компания «Посуда Люкс» использует традиционный метод литья, что, в свою очередь, способствует долговечности изделия, без потери качества при использовании. Благодаря специальной технологии производства, срок службы значительно увеличивается.`,

    paragraph5: `Еще один аспект, на который стоит обратить внимание — это способ приготовления посуды. Из мирового опыта известно, что кухонная утварь производится двумя разными способами. Первый — это традиционный метод литья; металл расплавляется при сильном нагревании и разливается в желаемую форму. Второй способ заключается в формировании нужной формы металла под высоким давлением. Важное различие между этими двумя типами посуды заключается в том, что литая посуда толще и прочнее, чем штампованная. Преимущество толстого металлического сосуда в том, что он не деформируется под воздействием высокой температуры и обеспечивает равномерное рассеивание тепла на дне. Проще говоря, дно посуды не изгибается под воздействием сильного нагрева и не теряет своей формы. Сосуд, изготовленный под высоким давлением, с большей вероятностью деформируется при высоких температурах. В производстве изделий «MEЧTA» компания «Посуда Люкс» использует традиционный метод литья, что, в свою очередь, способствует долговечности изделия, без потери качества при использовании. Благодаря специальной технологии производства, срок службы значительно увеличивается."

   "В настоящее время почти все производители посуды выпускают свою продукцию с наружным покрытием. Прежде всего узнаем, что означает наружное покрытие, каковы его функции и каковы его удобства? Наружное покрытие изделия представляет собой слой, который обрабатывается специальными средствами и прикрепляется к внутренней и наружной части изделия. Основными функциями этого покрытия являются обеспечение того, чтобы ингредиенты были обжарены и приготовлены без потери их естественной питательной ценности во время приготовления, чтобы они не были переварены, чтобы быстро и легко чистилась посуда после приготовления, и конечно же учитывается эстетичность продукта. Следует отметить, что покрытия разные - тефлоновые, керамические, гранитные и др. Среди покрытий наивысшим качеством сегодня является гранитное покрытие. Гранитное покрытие обладает более высокими техническими свойствами, чем тефлоновое или керамическое. Это можно объяснить тем фактом, что гранитное покрытие очень хорошо прилипает к металлическому корпусу по сравнению с другими покрытиями, и, следовательно, этот сосуд имеет более длительный срок службы, чем другие сосуды с другим видом покрытием. Другое удобство заключается в том, что специальную кухонную металлическую предмету можно использовать в гранитной посуде. Гранитное покрытие изделий «MEЧTA» производится немецкой компанией «Weilburger Coatings GmbH» под торговой маркой «Greblon» по индивидуальному заказу от «Посуда Люкс». Покрытие прошло все этапы технического и химического исследования, на основании которых были получены сертификаты соответствия качества, подтверждающие его безвредность для человека.`,

   paragraph6: "Еще одним аспектом, на который следует обратить внимание на кухонную утварь, является структурная форма изделия. Чем более совершенной будет форма изделия, тем легче будет его использовать. Структурные формы изделий «MEЧTA» создаются современным, удобным для приготовления способом, исходя из пожеланий и требований потребителя. Блюда готовятся в разных посудах, в зависимости от функции её использования при приготовлении каждого блюда. Различные посуды, используемые на газовой плите или же в духовке, играют важную роль для приготовления национальной, уйгурской и европейской блюд. Даже утварь для приготовления плова, являющимся коронным блюдом узбеков - станет любимым спутником домохозяек на кухне. Красивые и элегантные формы продукции «MEЧTA» не оставят равнодушными даже самых взыскательных покупателей.",

    paragraph7: "При выборе кухонной утвари покупатели обращают особое внимание на их цвет. При выборе цвета изделия рекомендуем, чтобы покрытие имело натуральный цвет. Естественный цвет покрытия не теряет своего внешнего вида надолго, по сравнению с искусственным окрасом. Следуя этому принципу, посуды «МЕЧТА» производятся без искусственных внешних окрасов.",


    // We about
    

  
    titleAbout: "О НАС",
    we: "Мы являемся официальным дистрибьютором компании",
    mechtaB: " «MEЧTA», ",
    we2: "в Узбекистане под маркой",
    posudaB: "«ПОСУДА ЛЮКС»",
    we3: "которая является одним из ведущих производителей кухонной утвари в Российской Федерации. Для того, чтобы создать уникальное удобство для наших клиентов, предоставить качественный сервис, мы создали официальный интернет-магазин",
    linkB: "“WWW.MECHTA-POSUDA.UZ”",
 
    we4: "Наша цель - предложить клиентам качественную, доступную и современную продукцию и предоставить им удобные услуги.",
 
   

    paragraph8: "Не секрет, что сегодня в Узбекистане, как и во всех странах мира, продажа или покупка товаров на традиционных рынках переходит к онлайн-торговле. По нашему мнению, причина развития онлайн-торговли заключается в том, что покупатель мгновенно покупает нужный товар или услугу в интернет-магазинах, на специальных сайтах, в социальных сетях, не тратя много времени, сил и лишних денег. Юридические и физические лица также предлагают свои продукты или услуги через веб-сайты без каких-либо ограничений и продолжают эффективно работать. Одним словом, онлайн-коммерция становится неотъемлемой частью нашей повседневной жизни. С этой целью в дополнение к нашей деятельности на традиционных рынках мы также осуществляем онлайн-торговлю.",

    we5: "На этом этапе мы хотели бы подчеркнуть важную часть информации. На наш взгляд, существующие интернет-магазины можно разделить на две группы. Первая группа - это интернет-магазин производителя или его официального партнера. Вторая группа - это интернет-магазин, который предлагает товар покупателю при его покупке у производителя или его официального партнера. Естественно, если товар доходит до потребителя от производителя без дополнительных посредников, стоимость не сильно возрастет. Причина, по которой мы говорим об этом, заключается в информировании наших клиентов: интернет-магазин",

    we6: ", который вы посетили, покупает продукт напрямую у производителя и предлагает его вам, дорогие покупатели, по доступным ценам. Проще говоря, мы не ищем товары на чужом складе по вашему запросу, мы предлагаем все, что у нас есть, и вы можете выбрать и заказать товар по своему желанию. Вниманию покупателей, которые считают, что «не вся информация, написанная в интернете, является точной»: у нас есть доказательства, подтверждающие нашу информацию. Если хотите, мы представим это вашему вниманию.",

    we7: "Следует отметить, что это также представляет интерес для наших клиентов. Мы уже упоминали популярность и преимущества онлайн-торговли. Однако большинство потребителей покупают на традиционных рынках. Причиной этого является разница в цене товара на «онлайн-рынке» и на «традиционном рынке». Честно говоря, в большинстве интернет-магазинов цена товара намного выше рыночной. Еще одна уникальная особенность интернет-магазина",

    we8: "- мы предлагаем вам товары по рыночным ценам и гарантируем, что цены на товары существенно не отличаются от обычных. Если хотите, посетите наши специализированные магазины на рынках и сравните информацию о ценах. В целом продукция, выпускаемая под торговой маркой «Мечта», превосходит аналогичные по качеству, простоте использования, долговечности, но стоимость несколько ниже. Основными причинами этого являются: во-первых, компания ",
    
    we9: ", которая производит данную продукцию, имеет налоговые льготы благодаря своему расположению в особой экономической зоне в Кировской области Российской Федерации. В свою очередь, эти налоговые льготы оказали положительное влияние на себестоимость продукции. Во-вторых, эти товары освобождены от акцизного налога и государственной пошлины, поскольку они производятся в России и импортируются напрямую от производителя без посредников. Другими словами, если те же продукты импортируются из Китайской Народной Республики или Республики Турция, они не будут иметь вышеуказанных преимуществ, что приведет к увеличению стоимости продукта. В-третьих, небольшое количество наценок, наложенных нами на продукт, также оказало положительное влияние на стоимость продукта. В-четвертых, одним из основных факторов является то, что компании",

    we10: "продает свою продукцию по сниженным ценам, так как считает нас стратегическим партнером. В-пятых, это минимальная стоимость транспортировки продукта со склада производителя до нашего склада. Поэтому стоимость наших продуктов немного дешевле. Позвольте мне дать вам одну информацию: если эти продукты продавались бы в Европе или в развитых странах мира, поверьте, они были бы в 4-5 раз дороже, чем в нашей стране.",

    paragraph9: "Чтобы эффективно организовать нашу деятельность, мы привлекли смелых, творческих, трудолюбивых, преданных своему делу членов нашей команды. Мы надеемся, что профессиональный и творческий подход каждого члена нашей команды заслужит доверие клиентов. Мы представили вашему вниманию краткую информацию о себе. Наша конечная цель - предоставить нашим клиентам качественные продукты, реализуя их желания, и в результате этой деятельности получить как доверие покупателя, так и материальную выгоду.",

    teamTitle1: "С уважением,",
    teamTitle2: "команда интернет-магазина",


    // product id 
   oneBuy: "Заказать В Один Клик",
   size: "Размер:",
   diameter: "Диаметр:",
   num: "Количество:",
   color: "Цвет:",
   note: "Описание",
   description: "Характеристика",
};